/* (No Comment) */
"kTCCServiceMediaLibrary" = "Default Folder X 需要访问您的文件夹和文件以帮助您导航到它们。";

/* (No Comment) */
"NSAppleEventsUsageDescription" = "Default Folder X 需要访问权限才可以帮助您导航到文件夹和文件.";

/* Privacy - Media Library Usage Description */
"NSAppleMusicUsageDescription" = "Default Folder X 需要访问您的文件夹和文件以帮助您导航到它们。";

/* Privacy - Calendars Usage Description */
"NSCalendarsUsageDescription" = "Default Folder X 需要访问您的文件夹和文件以帮助您导航到它们。";

/* Privacy - Contacts Usage Description */
"NSContactsUsageDescription" = "Default Folder X 需要访问您的文件夹和文件以帮助您导航到它们。";

/* (No Commment) */
"NSHumanReadableCopyright" = "Copyright © 2002-2020 St. Clair Software. All rights reserved.";

/* Privacy - Photo Library Usage Description */
"NSPhotoLibraryUsageDescription" = "Default Folder X 需要访问您的文件夹和文件以帮助您导航到它们。";

/* Privacy - Reminders Usage Description */
"NSRemindersUsageDescription" = "Default Folder X 需要访问您的文件夹和文件以帮助您导航到它们。";

/* (No Comment) */
"NSSystemAdministrationUsageDescription" = "Default Folder X 需要访问您的文件夹和文件以帮助您导航到它们。";

